

export const About = () =>
    <div id='about'>
        <h2>Настольная профориентационная игра "ИЛИ-ИЛИ"</h2>
        <p>В игре в шутливой форме моделируется профессиональный выбор в контексте жизненного и личностного самоопределения. Игра разрабатывалась как «домашнее средство» для самостоятельного использования подростками и их родителями. Но опыт ее использования в условиях школы и детского летнего лагеря показал, что ее с успехом может применять педагог и психолог в различных образовательных учреждениях, на базе Центров профориентации молодежи, в учреждениях дополнительного образования.
            Смысл игры заключается в моделировании привлекательного образа профессии и жизни.
            Методика рассчитана на работу с группой из 3-6 человек. Лучше, когда игру организует ведущий, но как показал опыт, подростки в состоянии играть и самостоятельно. Возраст участников – от 12 до 16 лет. Среднее время на одну игру – около часа. Для игры необходим удобный стол, вокруг которого рассаживаются игроки.
        </p>
    </div>
